brew "glibc"
brew "gcc"

brew "btop"
brew "clang-format"
brew "cmake"
brew "direnv"
brew "fzf"
brew "git-lfs"
brew "graphviz"
brew "jed"
brew "lzip"
brew "make"
brew "mold"
brew "pass"
brew "pastebinit"
brew "prettyping"
brew "tcpdump"
